[
  "obsidian-auto-link-title",
  "obsidian-reveal-active-file",
  "table-editor-obsidian",
  "editing-toolbar",
  "editor-width-slider",
  "github-stars",
  "nldates-obsidian",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "obsidian-reading-time",
  "obsidian-regex-replace",
  "obsidian-style-settings"
]
