[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "obsidian-git",
  "obsidian-auto-link-title",
  "nldates-obsidian",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "periodic-notes",
  "obsidian-wikipedia",
  "url-into-selection",
  "obsidian-outliner",
  "obsidian-reveal-active-file",
  "editing-toolbar",
  "obsidian-linter",
  "obsidian-reading-time",
  "obsidian-spaced-repetition",
  "obsidian-regex-replace"
]
